auto-cpufreq
catppuccin-mocha-grub-theme-git
cava-git
cyrus-sasl-xoauth2-git
hyprland-git
hyprpicker
leagueoflegends-git
mutt-wizard-git
nordic-theme
obs-pipewire-audio-capture-bin
ps_mem
qrcp
simple-mtpfs
swaylock-effects-git
tmux-bash-completion-git
tofi
tty-clock
vencord-desktop-bin
vscodium-bin
wine-lol-staging
xwaylandvideobridge-bin
yay
zoom
