auto-cpufreq
catppuccin-mocha-grub-theme-git
cava-git
clipse
cyrus-sasl-xoauth2-git
dotool
hyprcursor-git
hyprland-git
hyprlang-git
hyprpicker
isync-git
mutt-wizard-git
ngrok
nordic-theme
nordzy-cursors
obs-pipewire-audio-capture-bin
prismlauncher-qt5-bin
ps_mem
qrcp
simple-mtpfs
swaylock-effects-git
tmux-bash-completion-git
tofi-git
tty-clock
vesktop
wl-screenrec
yambar-git
yay
zoom
