auto-cpufreq
catppuccin-mocha-grub-theme-git
cava-git
cyrus-sasl-xoauth2-git
dotool
hyprland-git
hyprpicker
isync-git
leagueoflegends-git
mutt-wizard-git
ngrok
nordic-theme
nordzy-cursors
obs-pipewire-audio-capture-bin
prismlauncher-qt5-bin
ps_mem
qrcp
simple-mtpfs
swaylock-effects-git
tmux-bash-completion-git
tmux-sixel
tofi
tty-clock
vesktop-bin
vscodium-bin
yambar-wayland
yay
zoom
